/**
 * Appcelerator Titanium
 * this is a generated file - DO NOT EDIT
 */

"TITLE" = "Bezeichnung";
"URL" = "Webadresse";
"PRICE" = "Preis";
"NOTES" = "Notizen";
"TAKEIMAGE" = "Bitte Bild auswählen";
"FORGETFRIEND_MSG" = "Bist du sicher, dass du\ndiesen Kontakt löschen möchtest?";
"FORGETFRIEND_TITLE" = "Kontakt löschen";
"GIFTWEG_BUTTON" = "Geschenkidee löschen";
"GIFTWEG_TITLE" = "Achtung!";
"BESCHENKTER" = "Zugeordnet";
"GIFTWEG_MSG" = "Bist du sicher, dass du \ndiese Geschenkidee löschen möchtest?";
"ENTGIFTUNG_TITLE" = "Achtung!";
"ENTGIFTUNG_MSG" = "Bist du sicher, dass du \ndiese Geschenkidee löschen möchtest?\n%@ verliert das Geschenk";
"TOTALPRICE" = "Alle Geschenke";
"TOTALBUDGET" = "Geplant";
"LEFTMONEY" = "Übrig";
"IMPORTFRIENDS" = "Kontakte importieren";
"TAKEPHOTO" = "Neues Foto aufnehmen";
"LIBRARYCHOOSE" = "Vorhandenes auswählen";
"WEBQR" = "Webfoto per QR-Code";
"SELECTNEXTSTEP" = "Bild auswählen";
"DELETE" = "Löschen";
"CANCEL" = "Abbrechen";
"MAYBEZOOM" = "Bild anpassen";
"GET" = "Hole ";
"MYGIFTIDEAS" = "Galerie";
"GIFTIDEA" = "Geschenkidee";
"CHOOSEGIFT" = "Geschenk wählen";
"CHANGEGIFT" = "Anderes Geschenk";
"UNLINKGIFT" = "Geschenk freigeben";
"RETRIEVEIDEAS" = "Deine Ideen werden aus der Datenbank geholt.";
"RETRIEVED" = "Geladen, muss kurz rechnen …";
"GOTIMAGE" = "Bild laden: №";
"MYLUCKIES" = "Meine Kontakte";
"LUCKY" = "Empfänger";
"STATUS" = "Status";
"FBLIKESPIE" = "Likes pie";
"INLIKES" = "FB Likes ansehen";
"NOFB_MSG" = "Diese Funktion erfordert eine aktive Internetverbindung.";
"FBIMPORT" = "Import von Facebook";
"ABIMPORT" = "Import aus Kontakten";
"ACTIONCHOOSE" = "Verschiedene Importmöglichkeiten";
"NEWFRIEND" = "Empfänger hinzufügen";
"NAVI_GIFTIDEAS" = "Galerie";
"NAVI_LUCKIES" = "Empfänger";
"NAVI_BUDGET" = "Budget";
"NAVI_IMPRESSUM" = "Impressum";
"HINTNAME" = "Geschenknamen eingeben (optional)";
"HINTPRICE" = "Preis eingeben (optional)";
"HINTNOTES" = "Bescheibung eingeben (optional)";
